[
  "make-md",
  "obsidian-linter",
  "templater-obsidian",
  "tag-wrangler",
  "breadcrumbs",
  "homepage",
  "obsidian-git",
  "crumbs-obsidian",
  "metaedit",
  "obsidian-smart-typography",
  "various-complements"
]