[
  "breadcrumbs",
  "homepage",
  "obsidian-linter",
  "make-md",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-importer",
  "metaedit",
  "crumbs-obsidian",
  "OA-file-hider",
  "sample-plugin",
  "obsidian-minimal-settings",
  "obsidian-advanced-uri",
  "metadata-extractor"
]