[
  "breadcrumbs",
  "homepage",
  "obsidian-linter",
  "make-md",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "templater-obsidian",
  "various-complements",
  "obsidian-importer",
  "metaedit"
]